Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-3.odt.tmx
Source language: nob
Languages: sme

source: Sametinget vil også opprette...
sme: Sámediggi áigu maid ásahit...

source: 7.1 Samiske museer
sme: 7.1 Sámi museat

source: Nytt tiltak nederst i tabellen
sme: Ođđa doaibma tabealla vuolimussii

source: Saviomuseet, prosjekt (Tana- og Varanger musumssiida) 500 000,- kroner settes inn for årene 2018, 2019, 2020 og 2021.
sme: Saviomusea, 500 000,- ruvnno biddjo jagiide 2018, 2019, 2020 ja 2021.

source: 7.8 Samisk litteratur
sme: 7.8 Sámi girjjálašvuohta

source: Produksjon av litteratur i tabellen økes med 2 000 000,- kroner settes inn for årene 2018, 2019, 2020 og 2021.
sme: Girjjálašvuođa buvttadeapmi lasihuvvo tabeallas 2 000 000,- ruvnnuin jagiide 2018, 2019, 2020 ja 2021.

source: 7.9 Sametingets bibliotek
sme: 7.9 Sámedikki girjerájus

source: Nytt tiltak i tabell: Sørsamisk kompetansebibliotek, 3 000 000,- kroner settes inn for årene 2018, 2019, 2020 og 2021.
sme: Ođđa doaibma tabellii: Lullisámi gelbbolašvuođagirjerájus, 3 000 000,- ruvnno biddjo jagiide 2018, 2019, 2020 ja 2021.

source: 8.1 Styrking av språkarbeidet i barnehagene
sme: 8.1 Giellabarggu nannen mánáidgárddiin

source: Nytt tiltak i tabell: Stipendordning for samiskspråklige førskolelærere under utdanning, 1 000 000,- kroner settes inn for årene 2018, 2019, 2020 og 2021.
sme: Ođđa doaibma tabellii: Stipeandaortnet sámegielat ovdaskuvlaoahpaheddjiide oahpu vuolde, 1 000 000,- ruvnno biddjo jagiide 2018, 2019, 2020 ja 2021.

source: Bakgrunn for satsingen: Nye setninger etter første setning: Her vil sametinget være aktiv for å få til flere barnehagetilbud i kommunene.
sme: Áŋgiruššama duogáš: Ođđa cealkagiid maŋábeallai vuosttaš cealkaga: Dás áigu Sámediggi bargat áŋgireappot háhkat eanet mánáidgárdefálaldagaid suohkaniidda.

source: Det er i kommunene den samiske befolkningen har størst mulighet til å få gode tilbud gjennom offentlige fellesskapsløsninger.
sme: Buoremus vejolašvuohta sámi álbmogis oažžut buriid fálaldagaid lea suohkaniin, almmolaš oktasaščovdosiid bokte.

source: 14 Satsingsforslag Næring
sme: 14 Áŋgiruššanevttohus Ealáhus

source: Tillegg sist i avsnitt over tabell: Her er lærlingeordninger viktige.
sme: Lasáhus loahpageahčai cealkkaoassái bajábealde tabealla: Dás leat oahpahalliortnegat dehálaččat

source: Ny Oversiktstabell for satsingsforslag (i 1000 kroner): (Økning sjøsamiske strategier 8 000)
sme: Ođđa geahčastattabealla vuoruhemiide (1000 ruvnnuin): (lassáneapmi mearrasámi strategiijain 8 000)

source: Navn på satsing
sme: Áŋgiruššama namma

source: Sjøsamiske strategier
sme: Mearrasámi strategiijat

source: Tilleggsnæringer i reindrifta
sme: Boazodoalu lassiealáhusat

source: Satsing på kjøttproduksjon og melkebønder i samiske områder
sme: Biergobuvttadeami ja mielkeboanddaid lassáneapmi sámi guovlluin

source: Behovsanalyse samisk reiseliv
sme: Dárboanalysa sámi mátkeealáhusaid várás

source: Styrke identiteten til samisk reiselivsnæring
sme: Nannet identitehta sámi mátkeealáhussii

source: Videreføre og videreutvikle bedriftsutviklingsprogrammet Dahttu
sme: Fitnodatovddidanprográmma Dáhttu viidáset fievrrideapmi ja ovddideapmi

source: Samarbeid med kommuner vedrørende nyetableringer
sme: Ovttasbargu sámi gielddaiguin go guoská ođđaásahemiide

source: Øke satsingen og fokuset på FoU innen samiske kulturnæringer
sme: Eanet áŋgiruššan ja fokus FoU ektui sámi kulturealáhusa siskkobealde

source: Markedstilpasning innenfor duodjinæringen
sme: Márkanheiveheapmi duodjeealáhusa siskkobealde

source: Første avsnitt under tabell 14 erstattes av følgende:
sme: Vuosttaš cealkkaoassi tabealla 14 vuolde rievdaduvvo čuovvovaččat:

source: Sametinget prioriterer primærnæringene, i henhold til tabell ovenfor.
sme: Sámediggi vuoruha vuođđoealáhusaid, tabealla mielde dás bajábealde.

source: Andre avsnitt under tabell 14 nye setninger etter 5 setning
sme: Nubbi cealkkaoassi tabealla 14, ođđa cealkagat 5. cealkaga maŋábealde:

source: Her er fiskerirettlederne i kommunene viktige premissleveradører.
sme: Dás leat suohkaniid guolástusbagadallit dehálaš premissaaddit.

source: Derfor oppretter Sametinget en tilskuddsordning for kommunene til å bruke på rettledning.
sme: Dan dihte álggaha Sámediggi doarjjaortnega suohkaniid várás man sáhttet atnit bagadallamii.

source: Denne ordningen gjelder for området som betegnes som sjøsamisk i Deltakerlovens §21.
sme: Dát ortnet gusto guovlluide maid sáhttá gohčodit mearrasámi guovlun nu go lea Deltakerloven § 21 mielde.

source: Kapittel 14.1 blir 14.3, og 14.3 blir 14.1.
sme: Kapihtal 14.1 šaddá 14.3, ja 14.3 šaddá 14.1.

source: Da blir sjøsamiske strategier 14.1 og Jordbruksformål 14.3
sme: De šaddá Mearrasámi strategiijat 14.1 ja Eanadoalloulbmil 14.3

source: 14.1 Sjøsamiske strategier Mål med satsing: Samfunnsmålet endres til: En nærings- kultur og språkpolitikk som styrker- identieten, bosettingen og skaper levedyktige samfunn i samisk kyst og fjordområdet.
sme: Ulbmil vuoruhemiin: Servodatulbmil rievdaduvvo ná: Ealáhus – kultur- ja giellapolitihkka mii nanne identitehta, ássama ja buktá ealli servodagaid sámi mearra ja vuotnaguovlluin.

source: Nytt effektmål 3: Øke og rekruttere til fiskerinæringn, særlige unge gjennom ungdomsfiskeprosjekt o.l.
sme: Ođđa beaktomihttu 3: lasihit ja oččodit earenoamážit nuoraid guolástusealáhussii, omd nuoraid guolástusprošeavttaid bokte.

source: Samfunnsmål endres til: Øke lønnsomheten i duodjinæringen som helhet og etablere hele stillingshjemler innen veiledning (Duodjiveiledere).
sme: Servodatulbmil rievdaduvvo ná: Duodjeealáhusa gánnáhahttivuođa buoridit obbalaččat ja ásahit olles virggiid duodjebagadalliide.

source: Forslag 6 - Arbeiderpartiet - Representant Ronny Wilhelmsen
sme: Evttohus 6: Áirras Ronny Wilhelmsen, Bargiidbellodat

source: 12.1 Sikring og styrking av samiske rettigheter i forvaltning av naturgrunnlaget- kapittelet strykes og erstattes av:
sme: 12.1 Sámi areála- ja birasvuoigatvuođaid sihkkarastin ja nannen – ka pihtal sihkkojuvvo ja dan sadjái boahtá:

source: Sametinget ønsker ikke å ta part i rettskartleggingsprosesser, eller prosesser der det samiske folk har fått anerkjent eller er i prosess for å få anerkjent sine kollektive rettigheter.
sme: S ámediggi ii háliit searvat riektekártenproseassaide, dahje proseassaide mas sámi álbmot oažžu dohkkehuvvot dahje lea mielde proseassas oažžut dohkkehuvvot iežas oktasaš vuoigatvuođaid.

source: På dette grunnlag foreslår Sametinget avsnitt 12.1 strøket i sin helhet og forventer å få økte rammer til Finnmarkskommisjonen, Utmarksdomstolen, SRU 2 ol. med 15 millioner kroner
sme: Dan vuođul evttoha Sámediggi ahte teakstaoassi 21.1 sihkkojuvvo ollásit ja vuordá oažžut lassi 15 miljon ruvdnosaš rámmaid Finnmárkokommišuvdnii, Meahcceduopmostullui, Sámi vuoigatvuođalávdegoddái 2 jed.

source: Forslag 7 - Árja sametingsgruppe - Representant Laila Susanne Vars
sme: Evttohus 7: Áirras Laila Susanne Vars, Árja

source: Endringer i rådets innstilling (alle endringer og tillegg markert i kursiv):
sme: Rievdadusat ráđi mearrádusevttohussii (buot rievdadusat ja lasáhusat lea merkejuvvon kursiivan):

source: 6.5 Kompetanseløft i samisk.
sme: 6.5 Gelbbolašvuođalokten sámi gielas

source: Tabell: 2 millioner årlig til satsningen på kompetanseløft i samisk for årene 2018, 2019, 2020 og 2021.
sme: Tabealla: 2 miljovnna jahkásaččat áŋgiruššamii gelbbolašvuođaloktemiin sámegielas jagiid 2018, 2019, 2020 ja 2021 várás.

source: 7. Satsingsforslag kultur;
sme: 7. Áŋgiruššanevttohus kultuvra;

source: Endring i 2.avsnitt, ny første og andre setning:
sme: Rievdadus 2. teakstaoasis, ođđa vuosttaš ja nubbi cealkka:

source: "Sametinget har over lang tid vært kritisk til at de nasjonale Kulturløft-satsningene ikke har kommet samisk kultur og samiske kulturinstitusjoner til gode.
sme: Sámediggi lea guhkit áiggi moaitán dan ahte nationála Kulturlokten-áŋgiruššamat eai leat boahtán sámi kultuvrii ja sámi kulturásahusaide buorrin.

source: Dette oppleves som diskriminerende og har bidratt til at samiske kulturinstitusjoner opplever et stort etterslep når det gjelder nybygg, kompetanseutvikling og samarbeid med ulike nasjonale kulturinstitusjoner."
sme: Dat vásihuvvo vealaheaddjin ja dat lea dagahan ahte sámi kulturásahusat vásihit stuorra maŋášvuođa go guoská ođđavisttiide, gealboloktemii ja ovttasbargui iešguđet nationála kulturásahusaiguin

source: Ny siste setning;
sme: Ođđa maŋimus cealkka;

source: "Sametinget anser Bååstede-prosjektet som en viktig forutsetning for oppfyllelsen av Norges forpliktelser etter FNs Urfolkserklæring og UNESCO konvensjonene om tiltak for å forhindre ulovlighandel med kulturgjenstander, konvensjonen om vern av verdens kultur-og naturarv av 1972 og konvensjonen om immateriell kulturarv av 2003 som ble ratifisert av Stortinget i 2007."
sme: Sámedikki mielas lea Bååstede-prošeakta deaŧalaš eaktun dasa ahte Norgga geatnegasvuođat ollašuhttojuvvojit ON Álgoálbmotjulggaštusa ja UNESCO konvenšuvnnaid vuođul doaibmabijuid birra eastadit lobihis gávppašeami kulturdávviriiguin, 1972 mannosaš konvenšuvnna vuođul máilmmi kultur- ja luondduárbbi suodjaleami birra ja 2003 mannosaš konvenšuvnna vuođul ávnnahis kulturárbbi birra maid Stuorradiggi ratifiserii 20017:s.

source: 7.10 Joik og samisk musikk
sme: 7.10 Luohti ja sámi musihkka

source: Ny linje i tabell 7.10:
sme: Ođđa linnjá tabellii 7.10:

source: Tilbakeføring og beskyttelse av samisk joik 300.000 årlig for årene 2018, 2019, 2020 og 2021.
sme: Sámi juoigama máhcaheapmi ja suodjaleapmi 300 000 jahkásaččat jagiide 2018, 2019, 2020 ja 2021.

source: Nytt siste avsnitt under "Bakgrunn for satsningen":
sme: Ođđa maŋimus teakstaoassi " Áŋgiruššama duogáš" vuolde.

source: "Joik og samisk musikk mangler et nødvendig rettsvern i nasjonal opphavsrettslig lovgivning.
sme: Juoigamis ja sámi musihkas váilu dárbbašlaš riektesuodjaleapmi nationála dahkkivuoigatvuođa lágain.

source: Sametinget ser behov for å få igang en prosess med tilbakeføring av samisk joik som er innsamlet i internasjonale og nasjonale databaser/arkiver til samiske institusjoner og samfunn."
sme: Sámediggi oaidná dárbbu oažžut álggahuvvot proseassa sámi máhcahemiin sámi ásahusaide ja servodahkii juoigama mii lea čohkkejuvvon riikkaidgaskasaš ja nationála diehtovuođuide/arkiivvaide.

source: Ny siste setning under "Satsingens innhold":
sme: Ođđa maŋimus cealkka " Áŋgiruššama sisdoallu": vuolde.

source: "Satsingen innebærer også igangsetting av prosess for tilbakeføring av samisk joik fra internasjonale og nasjonale institusjoner/arkiver, og styrking av rettsvernet for samisk tradisjonell musikk."
sme: Áŋgiruššan mearkkaša ahte maiddái álggahuvvo proseassa sámi juoigama máhcahemiin riikkaidgaskasaš ja nationála ásahusain/arkiivvain, ja nannemiin sámi árbevirolaš musihka riektesuodjalusa.

source: 7.11 Samisk arkiv
sme: 7.11 Sámi arkiivaamisk arkiv

source: "Samisk arkiv vil få en sentral rolle ved oppfølgningen av Sametingets arbeid med etablering av en Sannhets og forsoningsprosess i Norge og Norden.
sme: Sámi arkiiva oažžu guovddáš rolla go čuovvoluvvo Sámedikki bargu ásahemiin Duohtavuođa- ja soabadanproseassa Norggas ja Davviriikkain.

source: Sametinget ser av den grunn også behov for å sikre forutsigbare økonomiske rammer."
sme: Sámediggi oaidná dan sivas maiddái dárbbu sihkkarastit einnostanvejolaš ekonomalaš rámmaid.

source: Ny 4. setning under første avsnitt under "Satsingens innhold":
sme: Ođđa 4. cealkka vuosttaš teaksatoassái " Áŋgiruššama sisdoallu": vuolde

source: "Samisk arkivs fremtidige rolle i arbeidet med en Sannhets-og forsoningskommisjon medfører også behov for styrking av rammene for Arkivet."
sme: Sámi arkiivva boahttevaš rolla barggu Duohtavuođa- ja soabadankommišuvnnain mielddisbuktá maid dárbbu nannet Arkiivva rámmaid.

source: 8 Satsingsforslag barnehage
sme: 8 Áŋgiruššanevttohus mánáidgárdi

source: "Sametinget ser et behov for styrking av det offentlige samiskspråklige barnehagetilbudet i kommunene"
sme: Sámediggi oaidná dárbbu nannet almmolaš sámegielat mánáidgárdefálaldaga gielddain.

source: Nytt effektmål 4: "Styrking av det offentlige samiskespråklige barnehagetilbudet i kommunene."
sme: Ođđa beaktomihttu 4: "Nannet almmolaš sámegielat mánáidgárdefálaldaga gielddain."

source: 8.2 Arbeid med samiske barns rettigheter
sme: 8.2 Bargu sámi mánáid vuoigatvuođaiguin

source: Ny siste setning i 2.avsnitt under "Bakgrunn for satsningen"
sme: Ođđa maŋimus cealkka 2. teakstaoassái " Áŋgiruššama duogáš" vuolde.

source: "Sametinget har som mål å få lovfestet en rett til et samiskspråklig barnehagetilbud for samiske barn."
sme: Sámedikki mihttomearri lea oažžut lága bokte mearriduvvot vuoigatvuođa sámegielat mánáidgárdefáladahkii sámi mánáide.

source: Endring av "Samfunnsmål":
sme: Servodatmihttomeari rievdadeapmi:

source: " Samiske barn har like rettigheter som norske barn til et kulturelt og språklig tilpasset barnehagetilbud"
sme: Sámi mánáin lea seamma vuoigatvuohta go dáža mánáin oažžut kultuvrralaččat ja gielalaččat heivehuvvon mánáidgárdefálaldaga.

source: 9.1 Ordinær- og spesialpedagogisk læremiddelutvikling
sme: 9.1 Dábálaš- ja erenoamášpedagogalaš oahpponeavvuid ráhkadeapmi

source: Endring i tabell, ny linje i tabellen:
sme: Rievdadus tabeallas, ođđa linnjá tabellii:

source: Ovttas.no læremiddelportal 2 000 under 2018, 2019, 2020 og 2021.
sme: Ovttas.no oahpponeavvoportála 2 000 jagiin 2018, 2019, 2020 ja 2021.

source: Sumlinjen økes til 29 000
sme: Supmilinnjá lasihuvvo 29 000 rádjai.

source: Endring under "Mål med satsingen" nytt effektmål 5:
sme: Rievdadus " Áŋgiruššama mihttomearri vuolde, ođđa beaktomihttu 5:

source: "Ovttas.no læremiddelportal videreføres og styrkes."
sme: " Ovttas.no oahpponeavvoportála jotkojuvvo ja nannejuvvo."

source: 10.1 Styrking av Sametingets innsats på fagfeltet høyere utdanning og forskning
sme: 10.1 Sámedikki áŋgiruššama nannen fágasuorggis alit oahppu ja dutkan

source: Under "Mål med satsingen"
sme: "Áŋgiruššama mihttomearri" vuolde

source: Nytt effektmål 4: "Høyere utdanningstilbud og forskningsprogrammer innenfor samisk tradisjonell kunnskap styrkes"
sme: Ođđa beaktomihttu 4: "Alit oahpu fálaldat ja dutkanprográmmat sámi árbedieđus nannejuvvojit "

source: 10.3 Forsoning, dokumentasjon og formidling
sme: 10.3 Soabaheapmi, duođašteapmi ja gaskkusteapmi

source: Under "Mål med satsingen", nytt effektmål nr.3:
sme: "Áŋgiruššama mihttomearri", vuolde, ođđa beaktomihttu.

source: "Å bidra til gjenoppretting av historisk urett og bedre forholdet mellom samene som urfolk og den norske stat og offentlighet,"
sme: Váikkuhit dasa ahte historjjálaš vearrivuohta njulgejuvvo ja sámi gaskavuohta álgoálbmogin Norgga stáhtii ja almmolašvuhtii buoriduvvo.

source: 12.1 Sikring og styrking av samiske rettigheter i forvaltning av naturgrunnlaget
sme: 12.1 Sámi areála- ja birasvuoigatvuođaid sihkkarastin ja nannen

source: Endring i siste setning i 3.avsnitt under "Bakgrunn for satsingen", erstatter rådets forslag til siste setning:
sme: Rievdadus 3. teakstaoasi maŋimus cealkagis "Áŋgiruššama duogáš", vuolde, boahtá ráđi mearrádusárvalusa maŋimus cealkaga sadjái:

source: "Sametinget mener at rettsgrunnlaget for samisk utmarks/naturbruk -meahcástallan må styrkes.
sme: Sámediggi oaivvilda ahte sámi meahcce-/luonddugeavaheami – meahcástallama riektevuođđu ferte nannejuvvot.

source: For eksempel er det behov for revidering av motorferdselsloven og styrking av kommunenes selvstyre over dispensasjoner etter denne loven."
sme: Ovdamearkka dihtii lea dárbu ođasmahttit mohtorjohtolatlága ja nannet gielddaid iešstivrejumi dispensašuvnnaid badjel dán lága vuođul.

source: Nytt siste avsnitt under "Bakgrunn for satsingen":
sme: Ođđa maŋimus teakstaoassi maŋimus teakstaoassái "Áŋgiruššama duogáš": vuolde

source: "FNs Urfolkserklæring av 2007 krever en nasjonal handlingsplan som må utvikles av statlige myndigheter i samråd med Sametinget, samiske organisasjoner og samfunn og hvor rettigheter til land og naturressurser er sentrale."
sme: ON 2007 mannosaš Álgoálbmotjulggaštus gáibida nationála doaibmaplána maid stáhta eiseválddit fertejit ráhkadit ovttasráđiid Sámedikkiin, sámi organisašuvnnaiguin ja servodagaiguin ja mas vuoigatvuođat eatnamiidda ja luondduresurssaide leat guovddážis.

source: Endringer av "Mål med satsingen":
sme: Rievdadus "Áŋgiruššama mihttomearri": vuolde

source: Effektmål 1 strykes og erstattes med "Forutsigbarhet og styrket rettsvern for samiske næringer og utmarksbruk"
sme: Meaktomihttu 1 sihkkojuvvo ja sadjái boahtá "Einnostanvejolašvuohta ja nannejuvvon riektesuodjalus sámi ealáhusaide ja meahcásteapmái

source: Effektmål 2 endres til "Styrket rådgivning og veiledning for samiske næringsutøvere og rettighetshavere i deres møte med industri og utviklingsprosjekter"
sme: Meaktomihttu 2 rievdaduvvo dánin "Nannejuvvon ráđđeaddin ja bagadeapmi sámi ealáhusdoaimmaheddjiide ja vuoigatvuođalaččaide go sii deaivvadit industriijain ja ovddidanprošeavttaiguin

source: Effektmål 3 endres til: "Styrking av Sametingets rolle i den offentlige arealforvaltningen"
sme: Meaktomihttu 3 rievdaduvvo dánin: "Sámedikki rolla nannen almmolaš areálahálddašeamis

source: Nytt effektmål 4: "Sikre nasjonal gjennomføring av FNs Urfolkserklæring lokalt i samiske samfunn."
sme: Ođđa beaktomihttu 4: "Sihkkarastit ON Álgoálbmotjulggaštusa nationála čađheami báikkálaččat sámi servodagain.

source: Ny siste setning under 2.avsnitt "Satsingens innhold":
sme: Ođđa maŋimus cealkka 2. teakstaoassái " Áŋgiruššama sisdoallu": vuolde.

source: "Faglig og økonomisk bistand til samiske rettighetshavere som et ledd i den nasjonale gjennomføringen av rettighetene i FNs Urfolkserklæring."
sme: Fágalaš ja ekonomalaš veahki sámi vuoigatvuođalaččaide oassin ON Álgoálbmotjulggaštusa vuoigatvuođaid nationála čađaheamis

source: Saken påbegynt 30.09.16 kl. 13.30
sme: Ášši meannudeapmi álggahuvvui 30.

source: Votering Av 39 representanter var 36 til stede.
sme: 1 6 dii. 13.30 Jienasteapmi 39 áirasis ledje 3 6 čoahkis.

source: Forslag 3 ble forkastet med 34 mot 2 stemmer
sme: Evttohus 3 hilgojuvvui 34 jienain 2 jiena vuostá.

source: Forslag 4 ble forkastet med 32 mot 4 stemmer
sme: Evttohus 4 hilgojuvvui 32 jienain 4 jiena vuostá.

source: Forslag 7 ble vedtatt med 29 mot 7 stemmer
sme: Evttohus 7 mearriduvvui 29 jienain 7 jiena vuostá.

source: Forslag 6 ble forkastet med 23 mot 13 stemmer
sme: Evttohus 6 hilgojuvvui 23 jienain 13 jiena vuostá.

source: Forslag 1 ble ble vedtatt med 30 mot 6 stemmer
sme: Evttohus 1 mearriduvvui 30 jienain 6 jiena vuostá.

source: Forslag 5 ble vedtatt med 31 mot 5 stemmer
sme: Evttohus 5 mearriduvvui 31 jienain 5 jiena vuostá.

source: Forslag 2 ble ikke fremmet
sme: Evttohus 2 - Ii ovddiduvvon.

source: Komiteens tilrådning ble vedtatt med 30 mot 6 stemmer
sme: Plána- ja finánsalávdegotti ráva mearriduvvui 30 jienain 6 jiena vuostá.

source: Anita P. Ravna, saksordfører
sme: Anita Persdatter Ravna, áššejođiheaddji

source: Anita P. Ravna
sme: Anita Persdatter Ravna

source: Knut Store
sme: Knut Inge Store

source: Ronny Wilhelmsen, til forr. orden
sme: Ronny Wilhelmsen, čoahkkinortnegii

source: Per Andersen Bæhr, til forr. orden
sme: Per Andersen Bæhr, čoahkkinortnegii

source: Anita P. Ravna. saksordfører
sme: Anita Persdatter Ravna, áššejođiheaddji

source: Saken avsluttet 30.09.16 kl. 15.00
sme: Ášši meannudeapmi loahpahuvvui 30.

source: Ášši/Sak 036/16
sme: Ášši 036/16

source: Sametingets støtte til Standing Rock Soiux Tribe
sme: Sámi doarjja Standing Rock Sioux Tribeii

source: SP 36/16
sme: DC 36/16

source: Sametinget i plenum slutter seg til sametingsrådets støtte til Standing Rock Sioux Tribe.
sme: Sámedikki dievasčoahkkin guorrasa sámediggeráđi doarjagii Standing Rock Sioux tribeii.

source: Sametingets plenum - 036/16
sme: Sámedikki dievasčoahkkin - 036/16

source: Saken påbegynt 30.09.16 kl. 08.40
sme: Ášši meannudeapmi álggahuvvui 30.0 9.

source: Votering Av 39 representanter var 30 til stede.
sme: Jienasteapmi 39 áirasis ledje 30 čoahkis.

source: Sametingsrådets forslag ble vedtatt med 28 mot 2 stemmer
sme: Sámediggeráđi mearrádusárvalus mearriduvvui 28 jienain 2 jiena vuostá.

source: Aili Keskitalo, saksordfører
sme: Aili Keskitalo, áššejođiheaddji

source: Undertegnede har lest gjennom protokollen, og finner de bokførte beslutninger å være i overensstemmelse med Sametingets vedtak.
sme: Vuolláičállit lea lohkan čoahkkingirjji, ja gávnnahan ahte čoahkkingirjái fievrriduvvon mearrádusat leat nu movt Sámediggi mearridii.

source: Karasjok, 28.09.2016 - 30.09.2016
sme: Kárášjogas, 28.09.2016 - 30.09.2016

source: Plenumsledelsen
sme: Dievasčoahkkinjođihangoddi
